Repository: altanbekpin/fvd
Catalog: alphabet/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Tagger
ru: Разметчик

source: Expert
ru: Эксперт

source: Stats
ru: Статистика

source: Барлық сөздер
ru: Все слова

source: Қосу
ru: Добавить

source: Түбір сөз
ru: Корневое слово

source: Тегі
ru: Тег

source: Дұрыс
ru: Правильно

source: Өзгерту
ru: Редактировать

source: Дұрыс емес
ru: Неправильно

source: Түбір сөзді өзгерту
ru: Редактировать корневое слово

source: Жабу
ru: Закрыть

source: Түбір сөзді базаға қосу
ru: Добавить корневое слово в базу

source: Сәтті өшірілді
ru: Успешно удалено

source: Сәтті
ru: Успешно

source: DataTableUrl
ru: //cdn.datatables.net/plug-ins/1.10.25/i18n/Russian.json

source: Өшіру
ru: Удалить

source: Белгілеуге арналған файлды жүктеңіз:
ru: Загрузите файл для разметки

source: Файлды таңдаңыз
ru: Выберите файл

source: Мәтінді енгізіңіз
ru: Введите текст

source: Морфологиялық белгілеу
ru: Морфологическая разметка

source: Мәтінді тазалау
ru: Очистить текст

source: Нәтижені тазалау
ru: Очистить результат

source: Нәтиже
ru: Результат

source: Нәтижені жүктеу
ru: Скачать результат

source: Синтаксистік белгілеу
ru: Синтаксическая разметка

source: Авторлану
ru: Авторизация

source: Кіру
ru: Войти

source: Негізгі бет
ru: Главная

source: Білім базасы
ru: База знаний

source: Сілтемелер
ru: Ссылки

source: Шығу
ru: Выйти

source: Сақтау
ru: Сохранить

source: Білім мәтіні сәтті сақталды
ru: Текст успешно сохранен

source: Сөздер
ru: Слова

source: Синонимдік | антонимдік | омонимдік қатар қосу
ru: Добавление синонимического | антонимического / омонимического ряда

source: Сөз табы
ru: Часть речи

source: Салық саласы бойынша сұрақ-жауап жүйесі
ru: Система вопросов и ответов в налоговой сфере

source: Іздеу
ru: Поиск
