{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      "=": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "­": 85,
      "´": 86,
      "ú": 87,
      "ü": 88,
      "ń": 89,
      "Ə": 90,
      "ə": 91,
      "́": 92,
      "І": 93,
      "А": 94,
      "Б": 95,
      "В": 96,
      "Г": 97,
      "Д": 98,
      "Е": 99,
      "Ж": 100,
      "З": 101,
      "И": 102,
      "Й": 103,
      "К": 104,
      "Л": 105,
      "М": 106,
      "Н": 107,
      "О": 108,
      "П": 109,
      "Р": 110,
      "С": 111,
      "Т": 112,
      "У": 113,
      "Ф": 114,
      "Х": 115,
      "Ц": 116,
      "Ч": 117,
      "Ш": 118,
      "Щ": 119,
      "Ы": 120,
      "Ь": 121,
      "Э": 122,
      "Ю": 123,
      "Я": 124,
      "а": 125,
      "б": 126,
      "в": 127,
      "г": 128,
      "д": 129,
      "е": 130,
      "ж": 131,
      "з": 132,
      "и": 133,
      "й": 134,
      "к": 135,
      "л": 136,
      "м": 137,
      "н": 138,
      "о": 139,
      "п": 140,
      "р": 141,
      "с": 142,
      "т": 143,
      "у": 144,
      "ф": 145,
      "х": 146,
      "ц": 147,
      "ч": 148,
      "ш": 149,
      "щ": 150,
      "ъ": 151,
      "ы": 152,
      "ь": 153,
      "э": 154,
      "ю": 155,
      "я": 156,
      "ё": 157,
      "ѕ": 158,
      "і": 159,
      "ў": 160,
      "Ғ": 161,
      "ғ": 162,
      "Қ": 163,
      "қ": 164,
      "Ң": 165,
      "ң": 166,
      "Ү": 167,
      "ү": 168,
      "Ұ": 169,
      "ұ": 170,
      "Һ": 171,
      "һ": 172,
      "Ә": 173,
      "ә": 174,
      "Ө": 175,
      "ө": 176,
      "​": 177,
      "–": 178,
      "—": 179,
      "’": 180,
      "“": 181,
      "”": 182,
      "•": 183,
      "…": 184,
      "№": 185,
      "−": 186,
      "─": 187,
      "": 188,
      "ар": 189,
      "ен": 190,
      "ын": 191,
      "ер": 192,
      "ан": 193,
      "ал": 194,
      "да": 195,
      "ін": 196,
      "ды": 197,
      "ст": 198,
      "де": 199,
      "ат": 200,
      "ай": 201,
      "ді": 202,
      "ық": 203,
      "ет": 204,
      "ау": 205,
      "ыл": 206,
      "ас": 207,
      "ел": 208,
      "ың": 209,
      "ақ": 210,
      "ол": 211,
      "ті": 212,
      "ия": 213,
      "ға": 214,
      "іл": 215,
      "ек": 216,
      "із": 217,
      "ес": 218,
      "ір": 219,
      "мен": 220,
      "ыс": 221,
      "аз": 222,
      "ту": 223,
      "тар": 224,
      "он": 225,
      "ре": 226,
      "ғы": 227,
      "аң": 228,
      "өз": 229,
      "ған": 230,
      "ім": 231,
      "ор": 232,
      "ыр": 233,
      "ам": 234,
      "айл": 235,
      "ке": 236,
      "алық": 237,
      "ыз": 238,
      "ұр": 239,
      "ері": 240,
      "ында": 241,
      "не": 242,
      "ым": 243,
      "бол": 244,
      "та": 245,
      "қа": 246,
      "ік": 247,
      "ге": 248,
      "сайл": 249,
      "ып": 250,
      "ем": 251,
      "ының": 252,
      "гі": 253,
      "дың": 254,
      "ба": 255,
      "ция": 256,
      "ум": 257,
      "ады": 258,
      "сайлау": 259,
      "ген": 260,
      "реф": 261,
      "бір": 262,
      "лық": 263,
      "енд": 264,
      "ден": 265,
      "стан": 266,
      "сти": 267,
      "інде": 268,
      "ендум": 269,
      "са": 270,
      "дар": 271,
      "ерендум": 272,
      "ститу": 273,
      "үш": 274,
      "ына": 275,
      "пу": 276,
      "ұл": 277,
      "бас": 278,
      "бер": 279,
      "өт": 280,
      "бар": 281,
      "бл": 282,
      "ің": 283,
      "онститу": 284,
      "онституция": 285,
      "қар": 286,
      "пар": 287,
      "дық": 288,
      "яс": 289,
      "дай": 290,
      "жә": 291,
      "дан": 292,
      "ыст": 293,
      "ап": 294,
      "Қаз": 295,
      "кел": 296,
      "ты": 297,
      "және": 298,
      "гіз": 299,
      "әс": 300,
      "іс": 301,
      "дау": 302,
      "референдум": 303,
      "тү": 304,
      "ақстан": 305,
      "еді": 306,
      "етті": 307,
      "өзг": 308,
      "ей": 309,
      "жү": 310,
      "дің": 311,
      "ша": 312,
      "от": 313,
      "лар": 314,
      "ой": 315,
      "қат": 316,
      "кө": 317,
      "ик": 318,
      "те": 319,
      "лек": 320,
      "тың": 321,
      "шыл": 322,
      "Қазақстан": 323,
      "аттар": 324,
      "зи": 325,
      "саяс": 326,
      "Конституция": 327,
      "ның": 328,
      "дам": 329,
      "етін": 330,
      "қан": 331,
      "әр": 332,
      "қал": 333,
      "халық": 334,
      "рези": 335,
      "резиден": 336,
      "сы": 337,
      "іп": 338,
      "емлек": 339,
      "алы": 340,
      "ин": 341,
      "кер": 342,
      "заң": 343,
      "ағ": 344,
      "қо": 345,
      "саяси": 346,
      "іне": 347,
      "кез": 348,
      "ом": 349,
      "дер": 350,
      "өзгері": 351,
      "құ": 352,
      "стер": 353,
      "тия": 354,
      "резидент": 355,
      "інің": 356,
      "атын": 357,
      "сын": 358,
      "алар": 359,
      "кім": 360,
      "шы": 361,
      "лер": 362,
      "кіл": 363,
      "тан": 364,
      "партия": 365,
      "ше": 366,
      "еспу": 367,
      "лі": 368,
      "блик": 369,
      "айт": 370,
      "еспублик": 371,
      "тық": 372,
      "тал": 373,
      "үшін": 374,
      "жо": 375,
      "лік": 376,
      "деп": 377,
      "мәс": 378,
      "ов": 379,
      "кен": 380,
      "тер": 381,
      "құр": 382,
      "ынша": 383,
      "жыл": 384,
      "азам": 385,
      "ти": 386,
      "қол": 387,
      "енгіз": 388,
      "ла": 389,
      "шылар": 390,
      "өзгерістер": 391,
      "іміз": 392,
      "құқ": 393,
      "мемлек": 394,
      "пут": 395,
      "би": 396,
      "асы": 397,
      "ев": 398,
      "отыр": 399,
      "ғам": 400,
      "аңа": 401,
      "орм": 402,
      "тур": 403,
      "был": 404,
      "дей": 405,
      "депут": 406,
      "еттік": 407,
      "кіз": 408,
      "дауыс": 409,
      "баст": 410,
      "ыру": 411,
      "ұм": 412,
      "ең": 413,
      "мақ": 414,
      "ғар": 415,
      "ысы": 416,
      "дағы": 417,
      "сия": 418,
      "дік": 419,
      "аст": 420,
      "ламен": 421,
      "су": 422,
      "қоғам": 423,
      "үм": 424,
      "гін": 425,
      "кін": 426,
      "ком": 427,
      "Бұл": 428,
      "Президент": 429,
      "әж": 430,
      "сен": 431,
      "үн": 432,
      "бой": 433,
      "әкім": 434,
      "аңыз": 435,
      "жет": 436,
      "тұр": 437,
      "жат": 438,
      "туралы": 439,
      "өкіл": 440,
      "ис": 441,
      "ру": 442,
      "тің": 443,
      "жұм": 444,
      "деген": 445,
      "өр": 446,
      "беру": 447,
      "қатыс": 448,
      "ұсын": 449,
      "ламент": 450,
      "маңыз": 451,
      "қыл": 452,
      "есі": 453,
      "бойынша": 454,
      "ле": 455,
      "ди": 456,
      "ғын": 457,
      "өткіз": 458,
      "Ал": 459,
      "Пар": 460,
      "есе": 461,
      "ысты": 462,
      "уы": 463,
      "жас": 464,
      "жүй": 465,
      "иссия": 466,
      "их": 467,
      "обл": 468,
      "бел": 469,
      "қабыл": 470,
      "ші": 471,
      "түс": 472,
      "Сон": 473,
      "мәсел": 474,
      "ындағы": 475,
      "ок": 476,
      "20": 477,
      "қыз": 478,
      "сал": 479,
      "біл": 480,
      "шіл": 481,
      "ету": 482,
      "комиссия": 483,
      "пен": 484,
      "айды": 485,
      "адам": 486,
      "мүш": 487,
      "сан": 488,
      "гіл": 489,
      "бұл": 490,
      "лы": 491,
      "тол": 492,
      "көр": 493,
      "жаңа": 494,
      "азаматтар": 495,
      "қаз": 496,
      "керек": 497,
      "реформ": 498,
      "енгізіл": 499,
      "мүм": 500,
      "билік": 501,
      "тор": 502,
      "Конституциялық": 503,
      "мүмкін": 504,
      "өн": 505,
      "құқық": 506,
      "әжіл": 507,
      "ма": 508,
      "еспубликалық": 509,
      "рет": 510,
      "уға": 511,
      "Парламент": 512,
      "болады": 513,
      "дері": 514,
      "жер": 515,
      "лан": 516,
      "дем": 517,
      "өрағ": 518,
      "рат": 519,
      "ымыз": 520,
      "сіз": 521,
      "елер": 522,
      "ыт": 523,
      "жүр": 524,
      "күн": 525,
      "арт": 526,
      "маңызды": 527,
      "ымен": 528,
      "ыстар": 529,
      "кезде": 530,
      "час": 531,
      "депутаттар": 532,
      "алады": 533,
      "қау": 534,
      "\",": 535,
      "Мәжіл": 536,
      "алған": 537,
      "ікті": 538,
      "ынан": 539,
      "йым": 540,
      "учас": 541,
      "сті": 542,
      "шеш": 543,
      "жан": 544,
      "ылған": 545,
      "бе": 546,
      "жол": 547,
      "сының": 548,
      "ықт": 549,
      "қызм": 550,
      "деді": 551,
      "жөн": 552,
      "екен": 553,
      "негіз": 554,
      "өзгер": 555,
      "оқ": 556,
      "жал": 557,
      "халықтың": 558,
      "емес": 559,
      "бек": 560,
      "еф": 561,
      "қару": 562,
      "республикалық": 563,
      "мемлекет": 564,
      "Реф": 565,
      "пр": 566,
      "ауыл": 567,
      "ни": 568,
      "конституция": 569,
      "дат": 570,
      "Республик": 571,
      "діл": 572,
      "өл": 573,
      "кең": 574,
      "аты": 575,
      "түсін": 576,
      "се": 577,
      "төрағ": 578,
      "жұмыс": 579,
      "әл": 580,
      "осы": 581,
      "Референдум": 582,
      "оның": 583,
      "шысы": 584,
      "тік": 585,
      "қор": 586,
      "президент": 587,
      "еліміз": 588,
      "болып": 589,
      "талық": 590,
      "дегі": 591,
      "ократ": 592,
      "сөз": 593,
      "баев": 594,
      "ократия": 595,
      "үл": 596,
      "біз": 597,
      "оң": 598,
      "іш": 599,
      "мау": 600,
      "дір": 601,
      "шығар": 602,
      "жағ": 603,
      "бай": 604,
      "қай": 605,
      "әу": 606,
      "кей": 607,
      "қылы": 608,
      "ұйым": 609,
      "көп": 610,
      "арқылы": 611,
      "індегі": 612,
      "Мәжіліс": 613,
      "асының": 614,
      "оп": 615,
      "лих": 616,
      "ақыл": 617,
      "конституциялық": 618,
      "жоқ": 619,
      "демократия": 620,
      "Мемлек": 621,
      "байл": 622,
      "алды": 623,
      "түр": 624,
      "жау": 625,
      "жар": 626,
      "гер": 627,
      "ығы": 628,
      "қоғамдық": 629,
      "тен": 630,
      "бап": 631,
      "ур": 632,
      "уге": 633,
      "шар": 634,
      "Бір": 635,
      "жақ": 636,
      "таб": 637,
      "есін": 638,
      "ама": 639,
      "ікір": 640,
      "барлық": 641,
      "дейін": 642,
      "пы": 643,
      "асын": 644,
      "түз": 645,
      "елері": 646,
      "тіл": 647,
      "жағдай": 648,
      "күш": 649,
      "анди": 650,
      "еге": 651,
      "әрі": 652,
      "мемлекеттік": 653,
      "жауап": 654,
      "ғай": 655,
      "Конституцияға": 656,
      "аудан": 657,
      "олар": 658,
      "өтті": 659,
      "пікір": 660,
      "сым": 661,
      "таң": 662,
      "ак": 663,
      "референдумға": 664,
      "Нұр": 665,
      "мәслих": 666,
      "іст": 667,
      "астар": 668,
      "аш": 669,
      "пай": 670,
      "аған": 671,
      "ғары": 672,
      "қызмет": 673,
      "мір": 674,
      "тары": 675,
      "қатысты": 676,
      "ны": 677,
      "сот": 678,
      "азамат": 679,
      "түзету": 680,
      "бақыл": 681,
      "Ор": 682,
      "дықтан": 683,
      "белсен": 684,
      "уі": 685,
      "жүз": 686,
      "Сен": 687,
      "ындай": 688,
      "байлан": 689,
      "канди": 690,
      "асында": 691,
      "көрс": 692,
      "толықт": 693,
      "өң": 694,
      "аның": 695,
      "Ата": 696,
      "шешім": 697,
      "әділ": 698,
      "мыз": 699,
      "уақ": 700,
      "жатыр": 701,
      "қой": 702,
      "Заң": 703,
      "өзі": 704,
      "Мемлекет": 705,
      "әкімдер": 706,
      "бү": 707,
      "кес": 708,
      "сұр": 709,
      "Сенат": 710,
      "таст": 711,
      "маусым": 712,
      "ест": 713,
      "сайлан": 714,
      "партиялар": 715,
      "інші": 716,
      "ғана": 717,
      "сон": 718,
      "тын": 719,
      "ыстық": 720,
      "Біз": 721,
      "Жаңа": 722,
      "Осы": 723,
      "алып": 724,
      "жатқан": 725,
      "енгізу": 726,
      "бақылау": 727,
      "То": 728,
      "парат": 729,
      "Ел": 730,
      "сақ": 731,
      "қам": 732,
      "азар": 733,
      "орын": 734,
      "белсенді": 735,
      "там": 736,
      "басқару": 737,
      "кі": 738,
      "айтын": 739,
      "гілікті": 740,
      "қаев": 741,
      "қатар": 742,
      "түзетулер": 743,
      "жаз": 744,
      "аяс": 745,
      "інен": 746,
      "ылады": 747,
      "келген": 748,
      "өңір": 749,
      "нем": 750,
      "леум": 751,
      "ме": 752,
      "тіп": 753,
      "19": 754,
      "Тоқаев": 755,
      "ғал": 756,
      "жүргіз": 757,
      "байланысты": 758,
      "атап": 759,
      "ақты": 760,
      "қазір": 761,
      "Орталық": 762,
      "елі": 763,
      "болған": 764,
      "нау": 765,
      "аса": 766,
      "кейін": 767,
      "бұ": 768,
      "зім": 769,
      "басшысы": 770,
      "өкілдері": 771,
      "бұр": 772,
      "көз": 773,
      "алм": 774,
      "ейді": 775,
      "тиіс": 776,
      "гей": 777,
      "қатысу": 778,
      "есеп": 779,
      "сә": 780,
      "іт": 781,
      "ұн": 782,
      "діру": 783,
      "белгіл": 784,
      "ғни": 785,
      "қы": 786,
      "тір": 787,
      "қажет": 788,
      "кездесу": 789,
      "төрағасы": 790,
      "алат": 791,
      "дыр": 792,
      "бағы": 793,
      "штаб": 794,
      "реформалар": 795,
      "уақыт": 796,
      "абар": 797,
      "дейді": 798,
      "өмір": 799,
      "толықтыру": 800,
      "ист": 801,
      "сат": 802,
      "дел": 803,
      "ақыр": 804,
      "көрсет": 805,
      "тең": 806,
      "Сайл": 807,
      "дардың": 808,
      "теу": 809,
      "өткізу": 810,
      "ауға": 811,
      "басқа": 812,
      "беріл": 813,
      "жалпы": 814,
      "уә": 815,
      "қандай": 816,
      "жөніндегі": 817,
      "жергілікті": 818,
      "немесе": 819,
      "леуметтік": 820,
      "Ер": 821,
      "ган": 822,
      "ман": 823,
      "азаматтардың": 824,
      "даст": 825,
      "Сондықтан": 826,
      "хабар": 827,
      "орган": 828,
      "тағай": 829,
      "ісі": 830,
      "тұрғын": 831,
      "ит": 832,
      "үр": 833,
      "мәселелер": 834,
      "толықтырулар": 835,
      "мінде": 836,
      "бәс": 837,
      "арн": 838,
      "арал": 839,
      "қолдау": 840,
      "қабылдан": 841,
      "береді": 842,
      "кандидат": 843,
      "депутат": 844,
      "екенін": 845,
      "айту": 846,
      "бағыт": 847,
      "екі": 848,
      "ысында": 849,
      "мә": 850,
      "енгізілетін": 851,
      "жүзеге": 852,
      "қалып": 853,
      "облыстық": 854,
      "ағы": 855,
      "тап": 856,
      "лігі": 857,
      "хат": 858,
      "саясат": 859,
      "лау": 860,
      "тұ": 861,
      "жастар": 862,
      "әлеуметтік": 863,
      "ылып": 864,
      "дықтар": 865,
      "Халық": 866,
      "бі": 867,
      "шылық": 868,
      "құру": 869,
      "нан": 870,
      "келей": 871,
      "жылы": 872,
      "00": 873,
      "мүмкіндік": 874,
      "тікелей": 875,
      "шілік": 876,
      "комиссиясының": 877,
      "мүшелері": 878,
      "Сайлау": 879,
      "үй": 880,
      "сар": 881,
      "сына": 882,
      "ҚР": 883,
      "імді": 884,
      "институ": 885,
      "ли": 886,
      "тін": 887,
      "кезең": 888,
      "талқыл": 889,
      "тиж": 890,
      "жұмыстар": 891,
      "йт": 892,
      "нің": 893,
      "Қо": 894,
      "орт": 895,
      "дары": 896,
      "өзгеріс": 897,
      "Президенттің": 898,
      "бәсек": 899,
      "аға": 900,
      "тері": 901,
      "даму": 902,
      "әтиж": 903,
      "орн": 904,
      "күні": 905,
      "учаскел": 906,
      "ос": 907,
      "қолдан": 908,
      "Ақ": 909,
      "Ол": 910,
      "Олар": 911,
      "тау": 912,
      "ттық": 913,
      "хал": 914,
      "сайлауға": 915,
      "про": 916,
      "күшей": 917,
      "тыр": 918,
      "болатын": 919,
      "тағы": 920,
      "сайлаушылар": 921,
      "отырған": 922,
      "алд": 923,
      "қорғ": 924,
      "тек": 925,
      "өткен": 926,
      "өзгерту": 927,
      "бұрын": 928,
      "еу": 929,
      "Қазір": 930,
      "нәтиж": 931,
      "ары": 932,
      "болды": 933,
      "жария": 934,
      "сәй": 935,
      "Қазақстанның": 936,
      "қабылдау": 937,
      "рес": 938,
      "соң": 939,
      "ылым": 940,
      "бола": 941,
      "талап": 942,
      "шығару": 943,
      "iн": 944,
      "дең": 945,
      "ақпарат": 946,
      "еш": 947,
      "мек": 948,
      "мағ": 949,
      "қын": 950,
      "реформа": 951,
      "кет": 952,
      "ылды": 953,
      "дайын": 954,
      "қазақстан": 955,
      "ығын": 956,
      "деңгей": 957,
      "астам": 958,
      "202": 959,
      "президенттік": 960,
      "лығы": 961,
      "Жо": 962,
      "кон": 963,
      "алдағы": 964,
      "жоғары": 965,
      "Оның": 966,
      "тәр": 967,
      "аны": 968,
      "ықты": 969,
      "болуы": 970,
      "199": 971,
      "истр": 972,
      "ерт": 973,
      "асым": 974,
      "дарды": 975,
      "Бірақ": 976,
      "еліміздің": 977,
      "мин": 978,
      "дыру": 979,
      "парламент": 980,
      "келіс": 981,
      "жылғы": 982,
      "проц": 983,
      "Сот": 984,
      "бө": 985,
      "бөл": 986,
      "асыз": 987,
      "болса": 988,
      "байқау": 989,
      "сау": 990,
      "сол": 991,
      "әуел": 992,
      "АҚ": 993,
      "нақты": 994,
      "тармақ": 995,
      "өткізіл": 996,
      "мүшесі": 997,
      "олардың": 998,
      "аралық": 999,
      "хабарл": 1000,
      "мам": 1001,
      "ығ": 1002,
      "айн": 1003,
      "ысының": 1004,
      "тарих": 1005,
      "ретінде": 1006,
      "сондай": 1007,
      "сыз": 1008,
      "гінің": 1009,
      "амыз": 1010,
      "ова": 1011,
      "шілі": 1012,
      "Ен": 1013,
      "Қасым": 1014,
      "бірі": 1015,
      "кені": 1016,
      "бастам": 1017,
      "еттің": 1018,
      "түрде": 1019,
      "таңдау": 1020,
      "Бү": 1021,
      "ез": 1022,
      "шек": 1023,
      "атқар": 1024,
      "құқықтық": 1025,
      "сұрақ": 1026,
      "науқан": 1027,
      "бю": 1028,
      "еке": 1029,
      "баб": 1030,
      "резиденті": 1031,
      "кезінде": 1032,
      "мын": 1033,
      "шақыр": 1034,
      "алға": 1035,
      "бәсекел": 1036,
      "мү": 1037,
      "ог": 1038,
      "дігі": 1039,
      "мәслихат": 1040,
      "тыл": 1041,
      "мәслихаттар": 1042,
      "жаң": 1043,
      "берді": 1044,
      "ұйымдаст": 1045,
      "Жом": 1046,
      "гінде": 1047,
      "палат": 1048,
      "асындағы": 1049,
      "қадам": 1050,
      "Жомарт": 1051,
      "тоқ": 1052,
      "қалай": 1053,
      "Сондай": 1054,
      "міндет": 1055,
      "им": 1056,
      "ішінде": 1057,
      "әуелсіз": 1058,
      "келеді": 1059,
      "референдумның": 1060,
      "сәйкес": 1061,
      "Назар": 1062,
      "втор": 1063,
      "дал": 1064,
      "ци": 1065,
      "ерек": 1066,
      "тарын": 1067,
      "өтетін": 1068,
      "іске": 1069,
      "маусымда": 1070,
      "министр": 1071,
      "еті": 1072,
      "ымды": 1073,
      "болм": 1074,
      "Қазақстанды": 1075,
      "құқықтары": 1076,
      "гіне": 1077,
      "сыл": 1078,
      "бірге": 1079,
      "айтып": 1080,
      "демократиялық": 1081,
      "лауаз": 1082,
      "қамтам": 1083,
      "қорғау": 1084,
      "бері": 1085,
      "Сонымен": 1086,
      "хан": 1087,
      "референдумды": 1088,
      "Конституцияның": 1089,
      "жүйе": 1090,
      "негізгі": 1091,
      "біздің": 1092,
      "елдің": 1093,
      "әрбір": 1094,
      "беруге": 1095,
      "аралас": 1096,
      "қамтамасыз": 1097,
      "аб": 1098,
      "бей": 1099,
      "мей": 1100,
      "Саяс": 1101,
      "ри": 1102,
      "отырып": 1103,
      "үміт": 1104,
      "Бұ": 1105,
      "тө": 1106,
      "тады": 1107,
      "сарап": 1108,
      "йткені": 1109,
      "ұрт": 1110,
      "мән": 1111,
      "Назарбаев": 1112,
      "Кез": 1113,
      "мо": 1114,
      "оған": 1115,
      "тел": 1116,
      "ені": 1117,
      "айда": 1118,
      "айтты": 1119,
      "мәр": 1120,
      "норм": 1121,
      "есінің": 1122,
      "маңызы": 1123,
      "ұндай": 1124,
      "жин": 1125,
      "сай": 1126,
      "уына": 1127,
      "тізім": 1128,
      "жеткіз": 1129,
      "мәселе": 1130,
      "мәрте": 1131,
      "одан": 1132,
      "беретін": 1133,
      "өте": 1134,
      "талған": 1135,
      "мүд": 1136,
      "Автор": 1137,
      "Президенті": 1138,
      "ыту": 1139,
      "Өз": 1140,
      "икалық": 1141,
      "саны": 1142,
      "қайта": 1143,
      "бүкіл": 1144,
      "қазіргі": 1145,
      "бәсекелест": 1146,
      "көт": 1147,
      "сер": 1148,
      "Енді": 1149,
      "мың": 1150,
      "форм": 1151,
      "алдық": 1152,
      "асыр": 1153,
      "дарының": 1154,
      "сенім": 1155,
      "өкілетті": 1156,
      "жауапкер": 1157,
      "ашық": 1158,
      "2022": 1159,
      "30": 1160,
      "зерт": 1161,
      "сек": 1162,
      "ара": 1163,
      "барысында": 1164,
      "Республикасының": 1165,
      "иын": 1166,
      "сп": 1167,
      "дап": 1168,
      "өзін": 1169,
      "Қазақстанда": 1170,
      "халықтық": 1171,
      "айтқан": 1172,
      "түрлі": 1173,
      "жетті": 1174,
      "ықп": 1175,
      "еміз": 1176,
      "көш": 1177,
      "облыс": 1178,
      "10": 1179,
      "Яғни": 1180,
      "ация": 1181,
      "жеке": 1182,
      "стар": 1183,
      "ескер": 1184,
      "халықаралық": 1185,
      "заңн": 1186,
      "түсіндір": 1187,
      "үлкен": 1188,
      "Ай": 1189,
      "Мұ": 1190,
      "ие": 1191,
      "міз": 1192,
      "топ": 1193,
      "шет": 1194,
      "лары": 1195,
      "болаша": 1196,
      "Сол": 1197,
      "кция": 1198,
      "сі": 1199,
      "фи": 1200,
      "РЕ": 1201,
      "ғи": 1202,
      "терін": 1203,
      "өкілеттік": 1204,
      "депутаттары": 1205,
      "Ау": 1206,
      "бет": 1207,
      "шісі": 1208,
      "әкімдерін": 1209,
      "институт": 1210,
      "енді": 1211,
      "атқару": 1212,
      "айы": 1213,
      "асыру": 1214,
      "есіне": 1215,
      "басты": 1216,
      "мақсат": 1217,
      "әлім": 1218,
      "белгілі": 1219,
      "мүдде": 1220,
      "көтер": 1221,
      "бо": 1222,
      "мәлім": 1223,
      "тас": 1224,
      "биліктің": 1225,
      "Егер": 1226,
      "Бүгін": 1227,
      "мер": 1228,
      "ғына": 1229,
      "орталық": 1230,
      "келе": 1231,
      "құқығы": 1232,
      "пайыз": 1233,
      "орынбас": 1234,
      "айтуынша": 1235,
      "ашыл": 1236,
      "ерік": 1237,
      "бағ": 1238,
      "алары": 1239,
      "бастап": 1240,
      "түсіндіру": 1241,
      "Ас": 1242,
      "стік": 1243,
      "басы": 1244,
      "өзгерістерді": 1245,
      "маған": 1246,
      "жағдайда": 1247,
      "лай": 1248,
      "інше": 1249,
      "елді": 1250,
      "құқығын": 1251,
      "қалыптаст": 1252,
      "АН": 1253,
      "Адам": 1254,
      "яғни": 1255,
      "қажетті": 1256,
      "партиясының": 1257,
      "арналған": 1258,
      "коном": 1259,
      "дi": 1260,
      "жұрт": 1261,
      "десу": 1262,
      "партиялардың": 1263,
      "AN": 1264,
      "Әб": 1265,
      "оны": 1266,
      "Жоғары": 1267,
      "лауазым": 1268,
      "Жал": 1269,
      "зам": 1270,
      "лері": 1271,
      "тр": 1272,
      "ындау": 1273,
      "ұлтан": 1274,
      "депутаты": 1275,
      "200": 1276,
      "істе": 1277,
      "тәуелсіз": 1278,
      "алатын": 1279,
      "тардың": 1280,
      "берген": 1281,
      "лігін": 1282,
      "Бас": 1283,
      "ая": 1284,
      "кері": 1285,
      "эконом": 1286,
      "тарлық": 1287,
      "барлығы": 1288,
      "қолдай": 1289,
      "Алм": 1290,
      "жі": 1291,
      "зір": 1292,
      "нен": 1293,
      "Өйткені": 1294,
      "алардың": 1295,
      "Парламенттің": 1296,
      "мамыр": 1297,
      "мәртеб": 1298,
      "Мен": 1299,
      "кәс": 1300,
      "пе": 1301,
      "ылатын": 1302,
      "айлы": 1303,
      "кеш": 1304,
      "партиясы": 1305,
      "зерттеу": 1306,
      "AT": 1307,
      "ми": 1308,
      "алу": 1309,
      "шылардың": 1310,
      "толық": 1311,
      "енгізілген": 1312,
      "Ерлан": 1313,
      "MAN": 1314,
      "пер": 1315,
      "уни": 1316,
      "алын": 1317,
      "асына": 1318,
      "референдумда": 1319,
      "окру": 1320,
      "қызметін": 1321,
      "бюд": 1322,
      "MANAT": 1323,
      "ья": 1324,
      "імен": 1325,
      "ететін": 1326,
      "екті": 1327,
      "әсер": 1328,
      "тұрғындар": 1329,
      "фили": 1330,
      "тыру": 1331,
      "элек": 1332,
      "ілген": 1333,
      "тарап": 1334,
      "басым": 1335,
      "атынан": 1336,
      "тану": 1337,
      "тиімді": 1338,
      "жасау": 1339,
      "AMANAT": 1340,
      "сам": 1341,
      "етеді": 1342,
      "есінде": 1343,
      "бірле": 1344,
      "сияқ": 1345,
      "201": 1346,
      "мандат": 1347,
      "Кездесу": 1348,
      "Жол": 1349,
      "Кең": 1350,
      "куә": 1351,
      "Ұл": 1352,
      "аймақ": 1353,
      "басш": 1354,
      "керлер": 1355,
      "білдір": 1356,
      "мүшелер": 1357,
      "жүрген": 1358,
      "уәкіл": 1359,
      "хатшысы": 1360,
      "тәрті": 1361,
      "АР": 1362,
      "уын": 1363,
      "шын": 1364,
      "ұлттық": 1365,
      "заңдар": 1366,
      "жүйесін": 1367,
      "Республика": 1368,
      "Республикасы": 1369,
      "сияқты": 1370,
      "an": 1371,
      "Республикалық": 1372,
      "дұр": 1373,
      "назар": 1374,
      "арасында": 1375,
      "ыстыр": 1376,
      "келіп": 1377,
      "халқ": 1378,
      "келісім": 1379,
      "Жер": 1380,
      "бал": 1381,
      "жыр": 1382,
      "мейді": 1383,
      "ғылым": 1384,
      "тарды": 1385,
      "өзінің": 1386,
      "ұлы": 1387,
      "басқар": 1388,
      "ыстағы": 1389,
      "комиссиясы": 1390,
      "аудандық": 1391,
      "АЙ": 1392,
      "бебі": 1393,
      "орталы": 1394,
      "хабарлайды": 1395,
      "вер": 1396,
      "кір": 1397,
      "сит": 1398,
      "алдар": 1399,
      "ори": 1400,
      "қала": 1401,
      "әділетті": 1402,
      "аясында": 1403,
      "1995": 1404,
      "версит": 1405,
      "жай": 1406,
      "ра": 1407,
      "ұстан": 1408,
      "елен": 1409,
      "елік": 1410,
      "қараст": 1411,
      "іміздің": 1412,
      "ұсынылған": 1413,
      "бекі": 1414,
      "бағдар": 1415,
      "Алматы": 1416,
      "АТ": 1417,
      "тәж": 1418,
      "ландыру": 1419,
      "учаскелер": 1420,
      "атқарушы": 1421,
      "мерзім": 1422,
      "орынбасары": 1423,
      "Жалпы": 1424,
      "істі": 1425,
      "ұс": 1426,
      "өй": 1427,
      "даған": 1428,
      "атты": 1429,
      "ресур": 1430,
      "лен": 1431,
      "республик": 1432,
      "сыр": 1433,
      "ауыс": 1434,
      "елде": 1435,
      "көрін": 1436,
      "азаматтық": 1437,
      "дұрыс": 1438,
      "Төрағ": 1439,
      "Түр": 1440,
      "үст": 1441,
      "өзге": 1442,
      "тағ": 1443,
      "сайлауы": 1444,
      "заңды": 1445,
      "заңға": 1446,
      "қоғамның": 1447,
      "ымыздың": 1448,
      "арттыру": 1449,
      "алғаш": 1450,
      "ерекше": 1451,
      "бәсекелестік": 1452,
      "басшысының": 1453,
      "Де": 1454,
      "рек": 1455,
      "уда": 1456,
      "әлі": 1457,
      "әзір": 1458,
      "ала": 1459,
      "екінші": 1460,
      "іри": 1461,
      "тармағ": 1462,
      "қазақстандықтар": 1463,
      "15": 1464,
      "iк": 1465,
      "Екін": 1466,
      "Мәс": 1467,
      "шан": 1468,
      "елдер": 1469,
      "амын": 1470,
      "халыққа": 1471,
      "діктер": 1472,
      "қабылдай": 1473,
      "оқи": 1474,
      "бұз": 1475,
      "халқы": 1476,
      "күшейту": 1477,
      "тоқтал": 1478,
      "Саяси": 1479,
      "төмен": 1480,
      "%-": 1481,
      "АУ": 1482,
      "бәрі": 1483,
      "иев": 1484,
      "кү": 1485,
      "по": 1486,
      "айым": 1487,
      "айша": 1488,
      "аларын": 1489,
      "қатысып": 1490,
      "елімізде": 1491,
      "қазақстандық": 1492,
      "тәжіри": 1493,
      "АЛ": 1494,
      "рөл": 1495,
      "ысалы": 1496,
      "шілер": 1497,
      "заңнам": 1498,
      "25": 1499,
      "iл": 1500,
      "жори": 1501,
      "лам": 1502,
      "мұ": 1503,
      "гіт": 1504,
      "дени": 1505,
      "ина": 1506,
      "учаскес": 1507,
      "осындай": 1508,
      "цион": 1509,
      "шім": 1510,
      "анық": 1511,
      "өзгерістердің": 1512,
      "мемлекеттің": 1513,
      "қауым": 1514,
      "кеңес": 1515,
      "өңірлер": 1516,
      "кәсіп": 1517,
      "НД": 1518,
      "ғыр": 1519,
      "өтеді": 1520,
      "баптың": 1521,
      "жақсы": 1522,
      "бағытталған": 1523,
      "байқаушылар": 1524,
      "қалыптастыру": 1525,
      "жи": 1526,
      "сін": 1527,
      "ғат": 1528,
      "ынды": 1529,
      "дігін": 1530,
      "иялық": 1531,
      "реда": 1532,
      "қарап": 1533,
      "аларды": 1534,
      "кеңей": 1535,
      "ындайды": 1536,
      "уақытта": 1537,
      "тағдыр": 1538,
      "Екінші": 1539,
      "нұс": 1540,
      "со": 1541,
      "қыс": 1542,
      "іліп": 1543,
      "тарға": 1544,
      "ғыз": 1545,
      "ғым": 1546,
      "терді": 1547,
      "мақс": 1548,
      "бүгін": 1549,
      "тарихи": 1550,
      "Осыл": 1551,
      "Қар": 1552,
      "дек": 1553,
      "деу": 1554,
      "бірінші": 1555,
      "тұрған": 1556,
      "мажори": 1557,
      "редакция": 1558,
      "18": 1559,
      "жең": 1560,
      "лет": 1561,
      "тарт": 1562,
      "бле": 1563,
      "қос": 1564,
      "партиялық": 1565,
      "депутаттарының": 1566,
      "Әбдір": 1567,
      "Палат": 1568,
      "алаң": 1569,
      "неше": 1570,
      "сенат": 1571,
      "білім": 1572,
      "жөнінде": 1573,
      "әлем": 1574,
      "акті": 1575,
      "Нұрлан": 1576,
      "дайындық": 1577,
      "модел": 1578,
      "бат": 1579,
      "дүн": 1580,
      "өту": 1581,
      "туға": 1582,
      "табыл": 1583,
      "ейтін": 1584,
      "ларын": 1585,
      "тердің": 1586,
      "Алайда": 1587,
      "ымызға": 1588,
      "университ": 1589,
      "сөй": 1590,
      "Әділ": 1591,
      "аумақ": 1592,
      "ілі": 1593,
      "сайлаудың": 1594,
      "Конституциясына": 1595,
      "өзгерістерге": 1596,
      "сіздік": 1597,
      "демократияландыру": 1598,
      "Қазіргі": 1599,
      "ұйымдастыру": 1600,
      "округ": 1601,
      "БАҚ": 1602,
      "Се": 1603,
      "жым": 1604,
      "шық": 1605,
      "Әр": 1606,
      "арасындағы": 1607,
      "ере": 1608,
      "құқықтарын": 1609,
      "учаск": 1610,
      "жақын": 1611,
      "сайланған": 1612,
      "тағайындау": 1613,
      "өзгертулер": 1614,
      "шектеу": 1615,
      "ұйымдастыр": 1616,
      "самбле": 1617,
      "Жолдау": 1618,
      "Ұлттық": 1619,
      "спар": 1620,
      "хн": 1621,
      "ян": 1622,
      "елдегі": 1623,
      "циялық": 1624,
      "бірнеше": 1625,
      "шылығы": 1626,
      "қалалық": 1627,
      "жылдың": 1628,
      "шылары": 1629,
      "леу": 1630,
      "енгізіледі": 1631,
      "кандида": 1632,
      "көзқар": 1633,
      "міндетті": 1634,
      "пози": 1635,
      "33": 1636,
      "бес": 1637,
      "дәл": 1638,
      "мұндай": 1639,
      "ныс": 1640,
      "ода": 1641,
      "си": 1642,
      "анықт": 1643,
      "дерінің": 1644,
      "жоб": 1645,
      "суд": 1646,
      "Алдағы": 1647,
      "негізінде": 1648,
      "шілігі": 1649,
      "айтқанда": 1650,
      "ректор": 1651,
      "Осылайша": 1652,
      "ауқ": 1653,
      "тарына": 1654,
      "өтін": 1655,
      "теп": 1656,
      "дамыту": 1657,
      "жоспар": 1658,
      "бастама": 1659,
      "ұсынған": 1660,
      "дитор": 1661,
      "мәселелері": 1662,
      "қауіп": 1663,
      "жанындағы": 1664,
      "шару": 1665,
      "Тоқаевтың": 1666,
      "Дауыс": 1667,
      "Күн": 1668,
      "мет": 1669,
      "ун": 1670,
      "уде": 1671,
      "Үкім": 1672,
      "енген": 1673,
      "ати": 1674,
      "ілді": 1675,
      "етінің": 1676,
      "қалған": 1677,
      "халықпен": 1678,
      "құрам": 1679,
      "өткізді": 1680,
      "адамдар": 1681,
      "мүмкіндігі": 1682,
      "электор": 1683,
      "бағдарлам": 1684,
      "Түркі": 1685,
      "Әбдіров": 1686,
      "ереж": 1687,
      "лес": 1688,
      "май": 1689,
      "Әшім": 1690,
      "сайлауда": 1691,
      "құрыл": 1692,
      "жүйесі": 1693,
      "Ауыл": 1694,
      "тарапынан": 1695,
      "Себебі": 1696,
      "диторлық": 1697,
      "Жар": 1698,
      "СК": 1699,
      "ег": 1700,
      "өтіп": 1701,
      "онда": 1702,
      "дент": 1703,
      "бере": 1704,
      "Партия": 1705,
      "себе": 1706,
      "таңда": 1707,
      "тұжыр": 1708,
      "болмайды": 1709,
      "ұстаным": 1710,
      "Ар": 1711,
      "Би": 1712,
      "ул": 1713,
      "ұқ": 1714,
      "ақтыл": 1715,
      "тарының": 1716,
      "ойлай": 1717,
      "атынын": 1718,
      "мақұл": 1719,
      "опор": 1720,
      "алдымен": 1721,
      "Қоғам": 1722,
      "Ақпарат": 1723,
      "бұрынғы": 1724,
      "мәслихаттардың": 1725,
      "далан": 1726,
      "Мысалы": 1727,
      "бәр": 1728,
      "пақ": 1729,
      "тай": 1730,
      "айқын": 1731,
      "сапар": 1732,
      "дарын": 1733,
      "көң": 1734,
      "лығын": 1735,
      "кездесті": 1736,
      "жолы": 1737,
      "алдында": 1738,
      "шақырды": 1739,
      "Ассамбле": 1740,
      "рөлін": 1741,
      "ЕР": 1742,
      "мына": 1743,
      "фр": 1744,
      "шік": 1745,
      "олог": 1746,
      "әрек": 1747,
      "қоз": 1748,
      "әкімі": 1749,
      "ұсыныстар": 1750,
      "билікке": 1751,
      "өлім": 1752,
      "бақылаушылар": 1753,
      "Авторы": 1754,
      "iм": 1755,
      "ада": 1756,
      "об": 1757,
      "Әбіл": 1758,
      "ғыш": 1759,
      "сағат": 1760,
      "барынша": 1761,
      "тыйым": 1762,
      "керлері": 1763,
      "партияның": 1764,
      "қатысуға": 1765,
      "ытынды": 1766,
      "кейбір": 1767,
      "Мемлекеттік": 1768,
      "мәселелерді": 1769,
      "талқылан": 1770,
      "үміткер": 1771,
      "аумақтық": 1772,
      "Күні": 1773,
      "Сп": 1774,
      "мәжіл": 1775,
      "үкім": 1776,
      "ысқа": 1777,
      "сайлаулар": 1778,
      "жобасы": 1779,
      "құрылған": 1780,
      "Президентінің": 1781,
      "қазақ": 1782,
      "депутаттардың": 1783,
      "пропор": 1784,
      "Заңға": 1785,
      "қабылданған": 1786,
      "қалыптас": 1787,
      "жариялан": 1788,
      "қарастыр": 1789,
      "актілер": 1790,
      "атив": 1791,
      "Түркістан": 1792,
      "себеп": 1793,
      "ЕН": 1794,
      "из": 1795,
      "лем": 1796,
      "үгіт": 1797,
      "өс": 1798,
      "аңтар": 1799,
      "бірақ": 1800,
      "икері": 1801,
      "заңдарды": 1802,
      "қатысқан": 1803,
      "шешімдер": 1804,
      "өкілдерімен": 1805,
      "Қошан": 1806,
      "учаскелік": 1807,
      "Бұған": 1808,
      "сарапшылар": 1809,
      "ықпал": 1810,
      "ресурстар": 1811,
      "Қошанов": 1812,
      "\".": 1813,
      "at": 1814,
      "Дем": 1815,
      "Кө": 1816,
      "бен": 1817,
      "төр": 1818,
      "істер": 1819,
      "айқ": 1820,
      "орда": 1821,
      "ейік": 1822,
      "инар": 1823,
      "комиссиялар": 1824,
      "көпшілік": 1825,
      "Олардың": 1826,
      "жеткізді": 1827,
      "мақсатында": 1828,
      "тұжырым": 1829,
      "kz": 1830,
      "ОСК": 1831,
      "пас": 1832,
      "сында": 1833,
      "діре": 1834,
      "техн": 1835,
      "заңның": 1836,
      "құруға": 1837,
      "імізді": 1838,
      "биыл": 1839,
      "еңбек": 1840,
      "ламенті": 1841,
      "комит": 1842,
      "жетіл": 1843,
      "қатысуы": 1844,
      "директор": 1845,
      "әуір": 1846,
      "Сенаттың": 1847,
      "тірке": 1848,
      "жұмыстары": 1849,
      "қолданыстағы": 1850,
      "сайлаушылардың": 1851,
      "экономикалық": 1852,
      "судья": 1853,
      "ауқымды": 1854,
      "Мұндай": 1855,
      "СТ": 1856,
      "Сұлтан": 1857,
      "нас": 1858,
      "ңіз": 1859,
      "пайдалан": 1860,
      "азаматтың": 1861,
      "бөлім": 1862,
      "сауал": 1863,
      "беріп": 1864,
      "қарапайым": 1865,
      "кандидатур": 1866,
      "пропорцион": 1867,
      "11": 1868,
      "Обл": 1869,
      "ви": 1870,
      "егінде": 1871,
      "кв": 1872,
      "ұз": 1873,
      "атындағы": 1874,
      "аудиторлық": 1875,
      "қағи": 1876,
      "еминар": 1877,
      "баян": 1878,
      "бірқатар": 1879,
      "инг": 1880,
      "жерде": 1881,
      "ымызды": 1882,
      "жалғ": 1883,
      "беріледі": 1884,
      "мәдени": 1885,
      "институты": 1886,
      "алдындағы": 1887,
      "бөлігі": 1888,
      "мандатты": 1889,
      "Әшімбаев": 1890,
      "насих": 1891,
      "56": 1892,
      "Ең": 1893,
      "астан": 1894,
      "делі": 1895,
      "асқан": 1896,
      "емін": 1897,
      "сап": 1898,
      "іңіз": 1899,
      "шығ": 1900,
      "тиісті": 1901,
      "салыс": 1902,
      "ашақ": 1903,
      "алмайды": 1904,
      "арнайы": 1905,
      "жұмыстарын": 1906,
      "бабына": 1907,
      "электоралдық": 1908,
      "ативтік": 1909,
      "ДЫ": 1910,
      "Он": 1911,
      "Тұ": 1912,
      "тыс": 1913,
      "құл": 1914,
      "қиын": 1915,
      "еркін": 1916,
      "айта": 1917,
      "ылсын": 1918,
      "ыңыз": 1919,
      "реж": 1920,
      "барып": 1921,
      "қара": 1922,
      "Конституцияда": 1923,
      "лерін": 1924,
      "биғи": 1925,
      "супер": 1926,
      "ұсынылып": 1927,
      "өткізуге": 1928,
      "арттыр": 1929,
      "қорытынды": 1930,
      "сайланады": 1931,
      "гейлі": 1932,
      "берілген": 1933,
      "танушы": 1934,
      "бекітіл": 1935,
      "учаскесі": 1936,
      "ойлаймын": 1937,
      "насихат": 1938,
      "бін": 1939,
      "жем": 1940,
      "қу": 1941,
      "меншік": 1942,
      "өзара": 1943,
      "қада": 1944,
      "түбе": 1945,
      "тегі": 1946,
      "теген": 1947,
      "облысы": 1948,
      "учаске": 1949,
      "сеп": 1950,
      "үлгі": 1951,
      "шара": 1952,
      "нығай": 1953,
      "айнал": 1954,
      "бостан": 1955,
      "аяқ": 1956,
      "филиал": 1957,
      "Азам": 1958,
      "ОВ": 1959,
      "ЫН": 1960,
      "гр": 1961,
      "майды": 1962,
      "тақыр": 1963,
      "ұст": 1964,
      "ылы": 1965,
      "келетін": 1966,
      "ларды": 1967,
      "кент": 1968,
      "урн": 1969,
      "Нұрс": 1970,
      "көрсетеді": 1971,
      "болашағы": 1972,
      "мәртебесі": 1973,
      "мажоритарлық": 1974,
      "өтініш": 1975,
      "түбегейлі": 1976,
      "Бай": 1977,
      "Мәу": 1978,
      "ах": 1979,
      "жайлы": 1980,
      "пан": 1981,
      "ңғыш": 1982,
      "дады": 1983,
      "іледі": 1984,
      "болу": 1985,
      "болмақ": 1986,
      "қарау": 1987,
      "қосу": 1988,
      "жүйені": 1989,
      "адамның": 1990,
      "пікірін": 1991,
      "Еліміз": 1992,
      "тексер": 1993,
      "тәртіп": 1994,
      "бюдж": 1995,
      "мынадай": 1996,
      "Мәулен": 1997,
      "Жастар": 1998,
      "Серік": 1999,
      "мін": 2000,
      "пат": 2001,
      "рө": 2002,
      "ушылық": 2003,
      "еле": 2004,
      "қарай": 2005,
      "лігінің": 2006,
      "терге": 2007,
      "тиiм": 2008,
      "ғарғы": 2009,
      "Парламенті": 2010,
      "облем": 2011,
      "салу": 2012,
      "реформаның": 2013,
      "проблем": 2014,
      "қайтар": 2015,
      "шаралар": 2016,
      "Бірінші": 2017,
      "қойнау": 2018,
      "белгіленген": 2019,
      "реформаларды": 2020,
      "жариял": 2021,
      "бірлестік": 2022,
      "алғашқы": 2023,
      "рөлі": 2024,
      "тиiмдi": 2025,
      "ЕРЕ": 2026,
      "гi": 2027,
      "дә": 2028,
      "мұн": 2029,
      "тет": 2030,
      "ұжым": 2031,
      "табиғи": 2032,
      "қарсы": 2033,
      "құз": 2034,
      "шыға": 2035,
      "таныт": 2036,
      "ұсынады": 2037,
      "білдіре": 2038,
      "екені": 2039,
      "меген": 2040,
      "реформалардың": 2041,
      "рине": 2042,
      "өкілеттігін": 2043,
      "АМ": 2044,
      "зия": 2045,
      "күй": 2046,
      "ллет": 2047,
      "на": 2048,
      "тем": 2049,
      "қыр": 2050,
      "Әрине": 2051,
      "ери": 2052,
      "елге": 2053,
      "болашақ": 2054,
      "дарға": 2055,
      "білдіру": 2056,
      "депутаттарын": 2057,
      "тастау": 2058,
      "бұған": 2059,
      "тағайындайды": 2060,
      "проце": 2061,
      "жаңғыр": 2062,
      "жауапкершілі": 2063,
      "түсіндірді": 2064,
      "Менің": 2065,
      "мақсаты": 2066,
      "Палата": 2067,
      "дүни": 2068,
      "урнал": 2069,
      "құзыр": 2070,
      "­­": 2071,
      "гім": 2072,
      "анс": 2073,
      "ауы": 2074,
      "бірлес": 2075,
      "қарама": 2076,
      "ойын": 2077,
      "қана": 2078,
      "кезегінде": 2079,
      "дерін": 2080,
      "салын": 2081,
      "кеңінен": 2082,
      "пайда": 2083,
      "естің": 2084,
      "алмай": 2085,
      "орнал": 2086,
      "ресми": 2087,
      "бастамасы": 2088,
      "мүшелерінің": 2089,
      "нысан": 2090,
      "көңіл": 2091,
      "ОР": 2092,
      "СІ": 2093,
      "ав": 2094,
      "жу": 2095,
      "жой": 2096,
      "мат": 2097,
      "маз": 2098,
      "шарт": 2099,
      "ғыс": 2100,
      "арда": 2101,
      "сту": 2102,
      "асынан": 2103,
      "кем": 2104,
      "кезек": 2105,
      "жүйесіне": 2106,
      "ретте": 2107,
      "кездес": 2108,
      "шешу": 2109,
      "жалға": 2110,
      "төрағалары": 2111,
      "мауы": 2112,
      "Атап": 2113,
      "сәт": 2114,
      "бөлек": 2115,
      "министрі": 2116,
      "Саясат": 2117,
      "позиция": 2118,
      "Ассамблеяс": 2119,
      "Спикері": 2120,
      "50": 2121,
      "зат": 2122,
      "ғының": 2123,
      "етіп": 2124,
      "жылдан": 2125,
      "лығына": 2126,
      "Референдумға": 2127,
      "Халықтың": 2128,
      "Төрағасы": 2129,
      "әрекет": 2130,
      "ллетен": 2131,
      "27": 2132,
      "Отан": 2133,
      "мон": 2134,
      "сүй": 2135,
      "тұл": 2136,
      "тәс": 2137,
      "әң": 2138,
      "арлар": 2139,
      "айыр": 2140,
      "ылуы": 2141,
      "туыстар": 2142,
      "болуға": 2143,
      "халықты": 2144,
      "жою": 2145,
      "тұратын": 2146,
      "оқыту": 2147,
      "ауылдық": 2148,
      "герлер": 2149,
      "тілшісі": 2150,
      "соттың": 2151,
      "Біздің": 2152,
      "кездесулер": 2153,
      "тапсыр": 2154,
      "ақпараттық": 2155,
      "кеткен": 2156,
      "маман": 2157,
      "ығының": 2158,
      "палата": 2159,
      "спорт": 2160,
      "Бүгінгі": 2161,
      "пайызы": 2162,
      "заман": 2163,
      "тәртібі": 2164,
      "Мәселен": 2165,
      "iлi": 2166,
      "одақ": 2167,
      "ология": 2168,
      "жетілдіру": 2169,
      "Онда": 2170,
      "суперпрезиденттік": 2171,
      "Нұрсұлтан": 2172,
      "%,": 2173,
      "man": 2174,
      "Бар": 2175,
      "Рес": 2176,
      "УМ": 2177,
      "зор": 2178,
      "пл": 2179,
      "уіне": 2180,
      "ысына": 2181,
      "орта": 2182,
      "сайлауына": 2183,
      "дердің": 2184,
      "қолға": 2185,
      "жасап": 2186,
      "қатысушылар": 2187,
      "тағайын": 2188,
      "мейтін": 2189,
      "Бұдан": 2190,
      "РЕФ": 2191,
      "тоқталды": 2192,
      "НДУМ": 2193,
      "жиі": 2194,
      "модель": 2195,
      "пасөз": 2196,
      "Іс": 2197,
      "Мәж": 2198,
      "Не": 2199,
      "далған": 2200,
      "мол": 2201,
      "шақ": 2202,
      "эк": 2203,
      "үдері": 2204,
      "ән": 2205,
      "артық": 2206,
      "дығы": 2207,
      "Қазақстандағы": 2208,
      "құжат": 2209,
      "тұрақты": 2210,
      "жасауға": 2211,
      "Мәжілісінің": 2212,
      "сотқа": 2213,
      "бірлесті": 2214,
      "тәжіриб": 2215,
      "ЕРЕНДУМ": 2216,
      "қарамастан": 2217,
      "РЕФЕРЕНДУМ": 2218,
      "17": 2219,
      "26": 2220,
      "Есеп": 2221,
      "ТІ": 2222,
      "гел": 2223,
      "жел": 2224,
      "журнал": 2225,
      "ыш": 2226,
      "енің": 2227,
      "ату": 2228,
      "туында": 2229,
      "сайлауды": 2230,
      "ұлт": 2231,
      "заңда": 2232,
      "қоса": 2233,
      "қолдап": 2234,
      "әкімді": 2235,
      "қылм": 2236,
      "түседі": 2237,
      "сала": 2238,
      "мүше": 2239,
      "азаматтарды": 2240,
      "әкімдерді": 2241,
      "жатқанын": 2242,
      "бұқар": 2243,
      "есепт": 2244,
      "дамуына": 2245,
      "кетейік": 2246,
      "ерекш": 2247,
      "табылады": 2248,
      "Үкімет": 2249,
      "Әбілов": 2250,
      "12": 2251,
      "98": 2252,
      "en": 2253,
      "Ос": 2254,
      "Сар": 2255,
      "далады": 2256,
      "ко": 2257,
      "күр": 2258,
      "фун": 2259,
      "алау": 2260,
      "менші": 2261,
      "ендер": 2262,
      "аттардың": 2263,
      "қалалар": 2264,
      "заңмен": 2265,
      "аларға": 2266,
      "кілікті": 2267,
      "партияға": 2268,
      "қатыса": 2269,
      "ұсыныс": 2270,
      "маңызын": 2271,
      "жүріп": 2272,
      "өзгереді": 2273,
      "еліміздегі": 2274,
      "акция": 2275,
      "істің": 2276,
      "сақтау": 2277,
      "алмайтын": 2278,
      "аралап": 2279,
      "орнына": 2280,
      "соңғы": 2281,
      "транс": 2282,
      "бюджет": 2283,
      "халқының": 2284,
      "Демек": 2285,
      "Осындай": 2286,
      "24": 2287,
      "Aman": 2288,
      "tan": 2289,
      "бу": 2290,
      "шама": 2291,
      "Әкім": 2292,
      "артады": 2293,
      "атсалыс": 2294,
      "түсу": 2295,
      "қаласының": 2296,
      "құрылым": 2297,
      "ұсынып": 2298,
      "мәселесі": 2299,
      "стігін": 2300,
      "кеңесінің": 2301,
      "ішкі": 2302,
      "ұйымдар": 2303,
      "түзетулерді": 2304,
      "штабтың": 2305,
      "теңдік": 2306,
      "органдар": 2307,
      "айтуға": 2308,
      "соңында": 2309,
      "iнде": 2310,
      "бөлін": 2311,
      "бюллетен": 2312,
      "жаңар": 2313,
      "бүкілхалықтық": 2314,
      "Кеңес": 2315,
      "Депут": 2316,
      "күшейтуге": 2317,
      "Қоғамдық": 2318,
      "изм": 2319,
      "Тұңғыш": 2320,
      "филиалының": 2321,
      "жалғаст": 2322,
      "40": 2323,
      "АЗ": 2324,
      "гелі": 2325,
      "кл": 2326,
      "рәс": 2327,
      "це": 2328,
      "орайда": 2329,
      "неге": 2330,
      "баспасөз": 2331,
      "етінін": 2332,
      "қаласында": 2333,
      "индек": 2334,
      "жобас": 2335,
      "терінің": 2336,
      "асты": 2337,
      "тұрғы": 2338,
      "билікті": 2339,
      "сез": 2340,
      "Референдумды": 2341,
      "оңт": 2342,
      "көптеген": 2343,
      "оларды": 2344,
      "жалпыхалықтық": 2345,
      "нәтижесінде": 2346,
      "ешқандай": 2347,
      "жуық": 2348,
      "Amanat": 2349,
      "рәсім": 2350,
      "?\"": 2351,
      "Жи": 2352,
      "Тіл": 2353,
      "теді": 2354,
      "тқы": 2355,
      "үз": 2356,
      "аламыз": 2357,
      "өзекті": 2358,
      "орында": 2359,
      "аман": 2360,
      "генмен": 2361,
      "қарж": 2362,
      "ҚазАқпарат": 2363,
      "келді": 2364,
      "қалалардың": 2365,
      "айтылған": 2366,
      "өкілді": 2367,
      "ұсынылады": 2368,
      "облыстар": 2369,
      "қабылдаған": 2370,
      "жанынан": 2371,
      "оқу": 2372,
      "ұйымдардың": 2373,
      "жақты": 2374,
      "есептен": 2375,
      "көрсетілген": 2376,
      "Соттың": 2377,
      "таңдауын": 2378,
      "Назарбаевтың": 2379,
      "Мұх": 2380,
      "зерттеулер": 2381,
      "тұрғындарымен": 2382,
      "республика": 2383,
      "Дегенмен": 2384,
      "оқиғ": 2385,
      "шыққан": 2386,
      "Билік": 2387,
      "тетік": 2388,
      "студент": 2389,
      "әңгім": 2390,
      "iр": 2391,
      "Еур": 2392,
      "Жақ": 2393,
      "Сіз": 2394,
      "Тәуелсіз": 2395,
      "лайн": 2396,
      "нәр": 2397,
      "шалық": 2398,
      "ҒА": 2399,
      "арат": 2400,
      "дығын": 2401,
      "асып": 2402,
      "есілі": 2403,
      "үштен": 2404,
      "іпті": 2405,
      "құрылады": 2406,
      "тиесілі": 2407,
      "толған": 2408,
      "сөздер": 2409,
      "жағдайлар": 2410,
      "ындайтын": 2411,
      "белсенділік": 2412,
      "қолдауға": 2413,
      "талқылады": 2414,
      "ешкім": 2415,
      "экономик": 2416,
      "қолдайтын": 2417,
